[
  "you can boost (fugboostfug) to reflect projectiles and travel faster.",
  "you can hold up to 3 weapons at once. Switch between them with 'fugswitch1fug', 'fugswitch2fug', and 'fugswitch3fug'",
  "players drop their weapons when they die. Dropped weapons can be picked up with 'fuginteractfug'.",
  "springs and currents will not only push players, but projectiles and other objects as well.",
  "players that die by their own hand will award kill credit to the last player that damaged them.",
  "explosives like torpedos and grenades can damage the user, but deal reduced damage when doing so.",

  "expending fuel to hover or boost temporarily disables fuel regeneration.",
  "in pvp, you receive a small defense bonus scaling to the number of unique players that have recently damaged them.",

  "type '/killme' in the chat window (fugmessagefug) if you get stuck in 'Facing Crabs' map geometry.",
  "you can hold (fugscorewindowfug) to view each player's scores and stats. Select a player's name for the option to mute them.",
  "you can use the chat wheel (fugchatwheelfug) to express your feelings in the midst of battle.",
  "you can use (fugpingfug) to ping a location on the map.",

  "the Cola-Cannon is charged by shaking your mouse for a more powerful stream.",
  "the Deep Sea Smelter doesn't require reloading, but will overheat if used too much.",
  "players knocked back by the Dueling Corkgun or Jump Kick will receive damage upon crashing into a wall or other player.",
  "time your shots with the Killer Beat as the meter fills up for a more powerful attack.",
  "Laser-Guided Rockets follow your mouse, even after being fired.",
  "in team mode, Love Bow projectiles will heal allies.",
  "Morning Star flails will detach after unequipping and can continue to damage enemies.",
  "headshots with the Sniper Rifle inflict additional damage.",
  "players slowed by the Slodge Nozzle or Marine Snowglobe move slower but can still boost and hover.",
  "Stickybombs can be detonated by reloading (fugreloadfug). This weapon does not automatically reload upon emptying a clip.",
  "when using the Trick-Gun, hold, drag and release mouse to fire a vector-targeted projectile.",

  "invisible players cannot be seen by others, but are revealed when they shoot or boost.",
  "Proximity Mines detonate with a short delay after being revealed by nearby players.",

  "you can equip Artifacts by interacting (fuginteractfug) with the Reliquary in the hub.",
  "you can equip Cosmetic items by interacting (fuginteractfug) with the Haberdasher in the hub.",
  "you can save your current loadout at the Hub Outfitter.",

  "Mode Modifiers can be toggled after selecting game mode and apply a variety of twists to combat.",
  "in Capture-the-Flag, you can speed up the return of dropped flags by standing near them.",
  "in Capture-the-Flag, carrying the flag will slightly lower a player's fuel regeneration.",
  "in Resurrection mode, your revive timer increases each time you die.",

  "sound effects are emitted positionally and can alert you of the location of enemies.",
  "hotkeys can be changed in the Settings Menu (fugpausefug -> SETTINGS -> CONTROLS)",
  "the camera is offset in the direction you are aiming. You can disable this in the Settings Menu (fugpausefug -> SETTINGS -> DISPLAY)",
  "you can change your cursor style, size and color in the Settings Menu (fugpausefug -> SETTINGS -> DISPLAY)",
  "you can disable screenshake in the Settings Menu (fugpausefug -> SETTINGS -> DISPLAY)",
  "higher pitched damage hitsounds indicate large or fatal instances of damage. You can change or disable hitsounds in the Settings Menu (fugpausefug -> SETTINGS -> AUDIO)",
  "you can change the player capacity of your server or set a password in the Settings Menu (fugpausefug -> SETTINGS -> SERVER)",
  "you can change the amount of Artifact Slots that players can use in the Settings Menu (fugpausefug -> SETTINGS -> SERVER)",
  "you can freely listen to the game's original soundtrack in the Sound Room (fugpausefug -> EXTRA -> SOUND ROOM)",

  "you can click on players in thte Results screen to view their stats and loadout."
]